<p>=======================================================================</p>
<p>Missionのパスワード変更の申請を受け付けました。</p>
<p>パスワードの設定をご希望の場合は、以下URLをクリックし新しいパスワードをご登録ください。</p>
<p>▼パスワード設定用のURL</p>
<a href="{{route('user.change_password', ['token' => $token])}}">{{route('user.change_password', ['token' => $token])}}</a>
<p>―――――――――――――――――――――――――――</p>
<p>Mission運営</p>
<p>お問い合わせ：<strong>contact@therapeer.co.jp</strong></p>
<p>―――――――――――――――――――――――――――</p>
<p>本メールに心当たりが無い場合は破棄をお願いいたします。</p>
<p>送信専用メールアドレスのため、直接の返信はできません。</p>
<p>=========================================================================</p>

