<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <style type="text/css">
        *{margin: 0; padding: 0;}
        *,*::before, *::after{box-sizing: border-box;}
        p{margin-bottom: 10px;}
        a{color: black; font-size: 13px;}
        a:hover{text-decoration: none; color: #1e73be;}
        img{width: auto; max-width: 100% !important;}
        ul{list-style: none;}
        h2{font-size: 20px !important; line-height: 30px;}
        h3{font-size: 1.5em !important; line-height: 26px; font-weight: bold}
        h4, h5, h6{font-size: 15px !important; line-height: 23px;}
        h1, h2, h3, h4, h5, h6{margin-bottom: 15px;}
        body{font-size: 13px; padding: 0 15px}
    </style>
</head>
<body>
<main>
    <section>
        <div>
            <h1>利用規約</h1>

            <p>申込者（以下「甲」という。）は、株式会社セラピア（以下「⼄」という。）が運営する組織 強化サービス（以下「本サービス」という。）の利⽤に関し、以下の規約（以下「本規約」という。）に同意する。</p>
            <p>第1条（本サービスの内容）</p>

            <p>本サービスは、本規約第４条１項に定める組織強化サービスの提供をいう。⼄は、甲が行う組織強化を⽀援するため、本規約第３条に基づき甲⼄間に契約が成⽴することを条件として、甲が本規約に定める条件に基づき本サービスを利⽤することを許諾する。</p>

            <p>第2条（定義）</p>

            <p>「従業員」とは、甲が本サービス上で登録した甲の従業員をいう。</p>

            <p>「アンケート」とは、⼄が予め本サービス上に登録している質問調査をいう。</p>

            <p>「グループ」とは、従業員を分類して甲が本サービス上で登録した各集団をいう。</p>

            <p>第3条（本契約の成⽴）</p>

            <p>甲が、⼄所定の⽅法により本サービス上で本サービスの利⽤の申込みをし、⼄が審査した上、第10条に定める⽅法で甲に対し承諾の通知をした時点で契約成⽴とする。</p>

            <p>⼄は、甲が本サービス上に⼊⼒した企業情報を審査し、契約の締結を不適当と認める場 合には、甲が当該情報を⼊⼒した⽇から30⽇以内にその旨を甲に通知する。</p>

            <p>第4条（組織強化サービス）</p>

            <p>甲は、本サービス上で、随時、⼄が甲に対して提供する組織強化サービスに関する機能を利⽤することができる。</p>

            <p>⼄は、本サービスの利便性向上その他の事由のため、新たな機能を追加し、または既存 の機能の全部または⼀部を変更・終了することができる。新たな機能の利⽤条件は、当該新 機能の導⼊に際し、別途⼄が提⽰するものとする。</p>

            <p>第5条 （料金・諸費用等）</p>

            <p>利⽤料に関しては、サービス申込書に記載されている利⽤料金に従う。⼄は甲に請求書を交付するものとする。甲は、前項の請求書により請求された額を請求書記載の期限までに乙の指定する金融機関の口座に振込むことにより、支払う。振込⼿数料は、 甲の負担とする。</p>

            <p>⼄は、⼄の裁量により、定める価格を変更することができる。この場合、 ⼄は、甲に対し、変更後の価格が適⽤される 1 ヶ⽉前までに、当該価格変更を通知しなければならない。甲は、変更後の価格に同意しない場合、この期間に本契約を解除することができる。甲が当該価格変 更適⽤後に本サービスの利⽤を継続した場合、甲は当該価格変更について承諾したものとみなす。</p>

            <p>第6条（情報の⽬的外利⽤の禁⽌）</p>

            <p>甲は、本サービス利⽤の過程で取得した会員（⼄から本サービスを利⽤することを許諾され た甲以外の⼄の顧客及び当該顧客の従業員をいう。以下同じ。）に関する情報、本サービスの内容に関する情報、その他本サービスに関係する⼀切の情報を、甲の組織運営以外の⽬的で⼀切利⽤してはならない。</p>

            <p>第7条（情報の取扱い）</p>

            <p>甲は、⼄が、法⼈及び団体の情報、並びに個⼈情報の情報主体である個⼈が識別できないよう匿名化された情報及び本サービスの利⽤状況、⼜はこれらの情報を基に⼄が作成した統計データ、分析データ等について、ウェブサイト、新聞、雑誌、書籍その他の各種媒体に掲載・転載し、または⼄のその他の事業活動に利⽤することを承諾する。</p>

            <p>甲は、⼄が、システム等の保守、点検ないし管理のため、⼄と業務委託契約を締結する企業に対し、当該企業との間で予め個⼈情報及び機密情報の保護についての契約を締結し た上で、本サービスに関わる⼀切の情報を開⽰することを承諾する。この場合、⼄は甲に対 し、当該企業の⾏為について⼀切の責任を負うものとする。</p>

            <p>第8条（機密情報の保護）</p>

            <p>甲及び⼄は、本契約により相⼿⽅から提供を受けた⼀切の情報のうち、機密情報と明記 されたもの、⼜は合理的に機密情報と評価される情報を、本契約の⽬的の範囲を超えて、相 ⼿⽅の事前の書⾯による許諾なしに公表、利⽤、複写、開⽰もしくは漏洩等してはならない。 但し、以下の情報は機密情報に該当しない。</p>
            <ul>
                <li>① 開⽰を受けた時、既に⾃⼰が保有していたことを証明できる情報</li>
                <li>② 開⽰を受けた後、既に公知であった情報、⼜はその後⾃⼰の責に帰すべき事由によら ずに公知となった情報</li>
                <li>③ 開⽰を受けた後に、第三者から守秘義務を負うことなく適法に取得した情報</li>
                <li>④ 開⽰された機密情報によらず独⾃に開発し、または創作した情報</li>
            </ul>

            <p>甲及び⼄は、本契約のもとで扱う個⼈情報について、本規約に定める条件の他、個⼈情報の保護に関する法律（平成 15 年 5 ⽉ 30 ⽇法律第 57 号。以下「個⼈情報保護法」とい う。）を遵守する。甲は、⼄に対して従業員の個⼈情報を提供する場合、個⼈情報保護法を遵守しなければならない。</p>

            <p>甲が本サービスの利⽤にかかる特定の業務を第三者に委託する場合は、⼄の書⾯による事前の承諾に加え、甲と当該第三者との間で、本規約上甲が負うのと同様の秘密保持義務を課した機密保持契約（名称は問わない。）を締結しなければならない。</p>

            <p>第9条（チームコード）</p>

            <p>⼄は、甲に対し、本サービスの利⽤のために必要なチームコードを発⾏のうえ、これを付与する。</p>

            <p>前項におけるチームコードは、甲⾃⾝が本サービスを利⽤するためにのみ使⽤することができ、 その他のオンラインもしくはウェブ上のサービス（そのサービスの提供者が誰であるかを問わない。）等に使⽤し、第三者に使⽤させ、あるいは譲渡、貸与、名義変更、売買等を⾏ってはならない。</p>

            <p>甲は、⾃⼰のチームコードの使⽤及び管理について⼀切の責任を負うものとし、盗難・紛失・不正使⽤・他⼈による無断使⽤等の場合（前項の第三者を含む。）を含め、甲に責任があると 否とを問わず、⼄は、チームコードの使⽤及び管理から⽣じた⼀切の損害について何らの責任を負 わない。ただし、⼄の故意、または重⼤な過失によるものであることが客観的に証明された場合はこの限りではない。</p>

            <p>第10条（通知）</p>

            <p>本サービスに関する⼄から甲への通知は、本サービス申込みに際して甲が登録したメールアドレスへ電⼦メールを送信する⽅法で⾏うものとする。</p>

            <p>第11条（サービスの停⽌・終了等）</p>

            <p>⼄は、以下のいずれかの事由があると判断した場合、甲への通知ないし甲の承諾なしに、 本サービスの内容を変更し、また最⻑で 48 時間本サービスの提供を⼀時停⽌することができる。</p>
            <ul>
                <li>① 本サービスの提供に必要なシステム（以下「システム等」という。）の保守、点検、も しくは更新を緊急に⾏う必要がある場合</li>
                <li>② 通常のウィルス対策では防⽌できないウィルスによる被害、⽕災、停電、天災地変など の不可抗⼒により、本サービスの提供が困難もしくは不可能な場合</li>
                <li>③ 突発的なシステム等の故障等が発⽣した場合</li>
                <li>④ その他不測の事態の発⽣により、本サービスの提供が困難もしくは不可能な場合</li>
            </ul>

            <p>⼄は、前項に定める場合の他、いつでも、また何らの理由も必要とせずに、原則として 1 ヶ⽉の予告期間をもって甲に通知することにより、本サービスの提供を⻑期的（48時間 を超える場合を含む。）に停⽌し、もしくは本サービスの提供を終了することができる。ただし、緊急性が⾼いと判断した場合、予告期間を必要とせず、事後の通知をもってこれに替えることができる。</p>

            <p>第12条（サービス終了等の際の⼄の免責）</p>

            <p>本規約に定める条項に基づき、⼄が、甲に対し、本サービスの全部⼜は⼀部の提供を停⽌⼜は終了する場合、当該停⽌⼜は終了が、本契約の期間満了前になされたとしても、⼄は、甲よりすでに受領している報酬・料⾦等については、⼀切甲に返⾦する義務を負わないものとする。</p>

            <p>第13条（不保証）</p>

            <p>⼄は甲に対して以下の各号を保証するものではない。</p>
            <ul>
                <li>① 本サービスより算出された数値の真実性、有⽤性、有効性、適切性及び正確性</li>
                <li>② 従業員がアンケートに確実に回答すること、従業員の⽣産性の向上・離職率の減少</li>
                <li>③ 会員または甲により本サービス上に⼊⼒された情報の真実性、合法性、安全性、有⽤ 性、有効性、適切性及び正確性</li>
                <li>④ 本サービスにエラーがないこと、サーバ等にウィルスその他の有害な要素が含まれていないこと、その他本サービスの提供のためのインフラ、システム等に瑕疵がないこと</li>
                <li>⑤ サイト上の情報に誤字脱字等の誤記載がないこと、情報及び資料等について紛失・壊損・データ破壊がないこと。但し⼄の故意⼜は重⼤な過失による場合はこの限りではない。</li>
                <li>⑥ 甲による本サービスの利⽤が、第三者の権利を侵害するものではないこと</li>
                <li>⑦ 甲のアプリケーション端末等の利⽤環境の問題等に関わりなく甲が本サービスの利⽤ができること</li>
                <li>⑧ 本サービスに関連する本サービス上の全ての画⾯が、⾒本もしくは参考資料と同じで あること、及び仕様デザイン・情報の配置等が変更されないこと</li>
                <li>⑨ 甲の⼄に対する従業員に関する個⼈情報の提供が個⼈情報保護法その他個⼈情報を 保護する法令を遵守したものであること</li>
                <li>⑩ 甲による⽇本国外における本サービスの利⽤が適⽤法令に基づき適法であること</li>
            </ul>

            <p>甲は、前項に掲げることを理解した上で本規約に同意し、本サービスの利⽤に際して予めこれらの保証がないことによる不利益もしくは損害の発⽣を避けるための措置（利⽤環境の変更、資料等のバックアップの保管、⾃⼰保有の アプリケーション上のウィルス等駆除ソフトの常設、他の⼿段の併⽤など）を、甲の責任と費⽤において講ずるものとする。</p>

            <p>第14条（禁⽌事項・取引の停⽌及び解除）</p>

            <p>⼄は、甲による本サービスの利⽤に際して、本項各号に掲げる事実（以下、「禁⽌事項」 という。）があると判断した場合、甲への通知ないし甲の承諾なしに、直ちに本サービスの提供の停⽌、終了または本サービスを含む甲⼄間におけるすべての取引を停⽌し、または本 契約を解除することができる。また、これにより⼄もしくは⼄の顧客、会員、その他の第三 者に損害が発⽣した場合、甲は、甲の責めに帰すべき事由に起因する損害の賠償をするものとする。なお、禁⽌事項にいう⾏為には、不作為も含むこととする。</p>

            <ul>
                <li>① 虚偽、不完全、不正確な情報を掲載する⾏為</li>
                <li>② 職業安定法・労働基準法等の労働関係に関する法令、個⼈情報保護法その他個⼈情報 を保護する法令、その他⽇本国法令に違反し、または違反するおそれのある⾏為。ただし、 法令には、法律・規則・条例・政令・省令・ガイドラインを全て含む。</li>
                <li>③ ⼄または第三者の著作権、商標権等の知的財産権その他⼀切の権利を侵害する⾏為</li>
                <li>④ 本規約、または本サービスの利⽤⽬的に反する⾏為</li>
                <li>⑤ 本サービスの運営を妨げる⾏為、⼄もしくは⼄の顧客、会員、その他の第三者の信⽤ を毀損し、もしくは毀損するおそれのある⾏為</li>
                <li>⑥ 犯罪的⾏為に結びつく⾏為、公序良俗に反する⾏為</li>
                <li>⑦ ⼄もしくは⼄の顧客、会員、その他の第三者の機密情報または個⼈情報を、第三者に 不法に公表・開⽰・提供・漏洩する⾏為</li>
                <li>⑧ 会員に対し、違法、不当もしくは不適切な対応をとる⾏為</li>
                <li>⑨ 甲を除く本サービス利⽤者の本サービスの利⽤を妨害する⾏為</li>
                <li>⑩ 従業員に対し、本サービスの内容を適切に周知・説明せず、⼜は本サービスに関し従業員の誤解を招く⾏為（サーベイの匿名性、閲覧権限に対する適切な周知・説明を怠り、⼜ は虚偽の説明を⾏うことを含む。）</li>
                <li>⑪ の他、⼄が、甲への本サービスの提供を継続することが不適切であると判断する⾏為</li>
            </ul>

            <p>前項の場合において、甲に損害が発⽣した場合でも、⼄は何ら責任を負わない。ただし、 ⼄の故意、または重⼤な過失によるものであることが客観的に証明された場合はこの限り ではない。</p>

            <p>第15条（解除）</p>

            <p> 甲は、⼄へ書⾯またはメールで通知することにより、本サービスの利用を将来に向けて解除することができる。但し、解除通知が⼄へ到達した⽇の属する⽉の利⽤料⾦に関しては、第5条1項の規定に応じて発⽣するものとする。また利⽤料については、⽇割、⽉割計算等は⾏わないものとする。ただし、甲の都合によらない解除の場合はこの限りではない。</p>

            <p>第16条（免責）</p>

            <p>甲は、⾃⼰責任により、本サービスの全てを利⽤するものとし、本サービスへの登録、 利⽤から⽣じる⼀切の損害（従業員、会員その他の第三者との間のトラブル等、サービスの中断、またはその他の⾦銭的損失を含む⼀切の不利益）については、速やかに⾃⼰の責任と 負担によりこれを解決し、⼄を免責するものとする。ただし、⼄の故意または重⼤な過失により当該損害が発⽣した場合は、この限りではない。</p>

            <p>前項ただし書に定める⼄が甲に対し⽀払うべき損害賠償の額は 、損害の⽣じた⽉から起算して直前12 ヶ⽉の、甲の本サービス利⽤料の総額を上限とする。ただし、損害の⽣じた ⽉から起算して直前12 ヶ⽉に満たない場合は、甲の利⽤期間に係る⽉額費⽤の平均から12ヶ⽉分を算出した額を上限とする。</p>

            <p>第三者より、本サービス上の記載内容もしくは資料等が、第三者の何らかの権利を侵害 しているとの通知、警告、もしくは訴訟の提起等を受けた場合、各当事者は速やかに相⼿⽅ に対してその旨を通知し、⾃⼰の費⽤と責任によりこれを解決する。但し、当該権利侵害が相⼿⽅の責に帰すべき事由に起因する場合、相⼿⽅の費⽤と責任においてこれを解決しな ければならない。</p>

            <p>第17条（損害賠償）</p>

            <p>本サービスの利⽤に際し、甲の責に帰すべき事由に起因して⼄もしくは⼄の顧客、会員等、 その他の第三者に損害が発⽣した場合、甲は当該損害を賠償しなければならない。</p>

            <p>第18条（契約の有効期間）</p>

            <p>本契約は30⽇前までに甲⼄のいずれからも本契約を終了させる旨の通知がされない場合には、同内容で更に 1ヶ月更新されるものとし、以後も 同様とする。</p>

            <p>本契約に基づき既に発⽣しまたは発⽣可能性を有する未履⾏の⾦銭債権債務については その完済まで消滅せず、本契約終了後、本規約上の定めはこれに関連する限度でなお有効とする。</p>

            <p>本契約終了後も、第6条乃⾄第8条、第12条、第14条乃⾄第18条2項、第20条 乃⾄第23条の規定は、なお有効に効⼒を存続するものとする。ただし、第8条1項は契約 終了後 2年間の存続とする。</p>

            <p>第19条（本規約の変更）</p>

            <p>⼄は、本規約を随時変更することができるものとする。</p>

            <p>変更の内容については本サービス画⾯上に2週間表⽰して周知する。甲は、変更内容に同意しない場合、この期間に本契約を解除することができる。この期間が経過した時点において甲が登録を継続 している場合、変更を承諾したものとみなす。</p>

            <p>第20条（⼀部無効の処理）</p>

            <p>本規約の⼀部が、司法権もしくは監督官庁その他の⾏政権による確定的な公権解釈により、 ⽇本国法令に反し明確に違法ないし無効とされる場合においても、本規約の残存部分についてはなお従前どおり有効とし、残存部分について、本規約の全体の趣旨に鑑み解釈するも のとする。</p>

            <p>第21条（準拠法及び合意管轄）</p>
            <p>本サービスに関する⼀切の争訟については、⽇本法を準拠法とし、東京簡易裁判所⼜は東京地⽅裁判所を第⼀審の専属的合意管轄裁判所とする。</p>

            <p>第22条（⽀配⾔語）</p>
            <p>本規約について⽇本語以外の⾔語で作成された場合にはいずれも正本とするが、意味内容 に相違のある場合には⽇本語によるものを優先する。</p>


            <p>第23条（暴⼒団等排除条項）</p>

            <p>甲及び⼄は､互いに対し､甲⼜は⼄、及びその役員､使⽤⼈が､暴⼒団等（暴⼒団､暴⼒団員､ 暴⼒団関係企業･団体またはその関係者､その他反社会勢⼒）でないことを誓約するものと する。</p>

            <p>甲及び⼄は ､相⼿⽅が次の各号に⼀つでも該当する場合､何らの催告なしに直ちに本サ ービスの利⽤及び提供を停⽌し、⼜は本契約を解除することができるものとする｡</p>
            <ul>
                <li>① ⾃ら⼜は第三者を利⽤して､暴⼒的⾏為､詐術､強迫的⾔辞､業務妨害⾏為などの⾏為を した場合</li>
                <li>② 相⼿⽅⼜は相⼿⽅の役員ないし使⽤⼈が､暴⼒団等であることが判明した場合</li>
                <li>③ 相⼿⽅から求められた暴⼒団等でないことの確認に関する調査等に協⼒せず､資料等を提出しない場合</li>
            </ul>

            <p>甲及び⼄は、相⼿⽅が前項に基づき本サービスの利⽤及び提供を停⽌し、⼜は本契約を 解除した場合､⼀切の損害賠償を請求することはできないものとする。以上</p>
            <h3>プライバシーポリシー</h3>
        </div>
        @if(request()->get('device') == 'ios')
        <p style="text-align: center; color: #0282E4; font-size: 20px">https://therapeer.co.jp/privacy-policy</p>
            @endif
    </section>
</main>
</body>

</html>
