<p>=======================================================================</p>
<p>Missionのパスワード変更の申請を受け付けました。</p>
<p>パスワードの設定をご希望の場合は、以下認証コードを入力して新しいパスワードをご登録ください。</p>
<p>▼パスワード設定用の認証コード</p>
<p style="font-size: 25px; font-weight: bold">{{$token}}</p>
<p>―――――――――――――――――――――――――――</p>
<p>Mission運営</p>
<p>お問い合わせ：<strong>contact@therapeer.co.jp</strong></p>
<p>―――――――――――――――――――――――――――</p>
<p>本メールに心当たりが無い場合は破棄をお願いいたします。</p>
<p>送信専用メールアドレスのため、直接の返信はできません。</p>
<p>=========================================================================</p>
